{
  "1999ec8e4b045d78": {
    "subject": "Tárgy",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy kapcsolatba lépett velünk. A levele alapján sajnálom, hogy nem áll rendelkezésemre a keresztneve, de örömmel állok rendelkezésére.\n\nSzakértelmünket a drónkezelői alapképzésre is kiterjesztjük, amely 10 órás, négy alkalmas képzést kínál, és a képzés ára 50.000 Ft, amely magában foglalja az A1/A3 drónpilóta jogosítvány megszerzését is. További érdekes információkat találhat a weboldalon is, ahol mindezen szolgáltatásainkról tájékoztatót is talál: [Robotika Pécs](https://robotikapecs.hu/).\n\nAz iroda nyitvatartása: \n- Hétfőtől Péntekig: 8:00 - 16:00\n- Szombaton és Vasárnap zárva tartunk.\n\nAmennyiben többet szeretne tudni, vagy konkrét kérdése van, nyugodtan keressen bennünket az alábbi elérhetőségeken:\n\n- Telefonszám: 70/593-9167\n- Email cím: [iroda@charter.hu](mailto:iroda@charter.hu)\n- Cím: 7632 Pécs, Kertváros u. 2.\n\nTovábbi információinkat és a szolgáltatásaimat a fent említett linken találja! A térképen való tájékozódás érdekében, kérem, kattintson az alábbi szóra: [TÉRKÉP](https://maps.app.goo.gl/qToqy4XmTB6dSt6d6). \n\nÜdvözlettel:\nCharter cégcsoport AI asszisztense!\n\nA mesterséges intelligenciával működő asszisztens bevezetése rendkívüli mértékben növelheti az irodai munka hatékonyságát, lehetővé téve, hogy a munkatársaink olyan feladatokra összpontosítsanak, amelyek valódi értéket teremtenek az ügyfeleink számára.\n\nAmennyiben nem volt kielégítő a válasz, kérjük, írja meg konkrét kérdését, és mi mindent megteszünk, hogy segítsünk Önnek!"
  },
  "1999f227f3ccd5af": {
    "subject": "Biztonsági értesítés",
    "body": "Tisztelt Ügyfelünk!\n\nA leveléből következtetve sajnos a Google-fiókjába új bejelentkezést észleltek a következő eszközről: Redmi Note 14 Pro 5G. Ha ezt Ön indította el, akkor nincs teendője, viszont ha ezt nem Ön tette, javaslom, hogy az alábbi linken ellenőrizze fiókja aktivitását: [Tevékenységek áttekintése](https://accounts.google.com/AccountChooser?Email=rendszerai@gmail.com&continue=https://myaccount.google.com/alert/nt/1759311461000?rfn%3D325%26rfnc%3D1%26eid%3D-7284213624260834421%26et%3D0) vagy tekintse meg a biztonsági tevékenységet itt: [Biztonsági értesítések](https://myaccount.google.com/notifications).\n\nAmennyiben a fiókjával kapcsolatosan bármilyen kérdése lenne, kérem ne habozzon felkeresni minket.\n\nÜdvözlettel:\nCharter cégcsoport AI asszisztense!\n\nAz AI asszisztens bevezetésével az irodai munka hatékonysága jelentősen növelhető: gyorsan és pontosan válaszol a kérdésekre, segít az adminisztratív feladatokban, és lehetővé teszi, hogy a kollégák kreatívabb és produktívabb feladatokkal foglalkozhassanak.\n\n**Elérhetőségeink:**\n- Telefonszám: 70/593-9167\n- E-mail cím: [iroda@charter.hu](mailto:iroda@charter.hu)\n- Cím: 7632 Pécs, Kertváros u. 2.\n- **TÉRKÉP**: [Megtekintés](https://maps.app.goo.gl/qToqy4XmTB6dSt6d6)\n\nHa nem sikerült megválaszolnom a kérdését, kérem, írja meg konkrét kérdését, és mi megpróbálunk válaszolni."
  },
  "1999f22855e43a18": {
    "subject": "Mimail, tekintse át Google-fiókja beállításait",
    "body": "Tisztelt Mimail!\n\nKöszönjük, hogy megkereste cégünket és érdeklődik a Google-fióka beállításai iránt. Kérjük, vegye figyelembe a következő információkat, amelyek segíthetik a fiókjának használatát:\n\n1. Az adatvédelmi beállítások megerősítéséhez, kérjük, látogassa meg a következő linket: [Adatvédelmi beállítások](https://c.gle/AF5yWjBaUpFXTNqWwRZHAWeMgmEeImqENKWqYK4-oHn9VkT6fap7mfFxAh8xDFmCb-H_NgJFGe1AJ6h1frDwCG-9nMvkX9895HD7IAZdactXC9vm31N8TKuKWuhnl9BVR4UotL6xWo67MMrvYcb5uHaNoaM3lurEnZgAtt1DHT4Kb7IojJaq4qDcBrO0Q3Uvamlayf-pLMKv2iDhBk_4XIgkXjlai7dxh3wzYc-vSHhxoQih3vUiujegHT_qJ7dhriqn1JhvlfM5luY).\n\n2. A biztonsági állapot ellenőrzéséhez, kérjük, használja ezt a linket: [Biztonsági állapot](https://c.gle/AF5yWjDWpL3dUL_q23fxm4ZLiqc_4CcN8Is-XvFfY7c3Ndxrithwx52XYwq5sFcA2dNczHQguyZ-aXwzXwdN_cRGD1OcigLX9ZULutdEqaq-oJRXPmva6Yf4RSeB-wZrLXm93XoVOq56RrQoD0nwJ80c0jBbNkUXSQ37RQXsBbjUa5GHUV8Mww8dmxRJHxENbz3eNa4YNdsWfALQ6J-dr7mIp_Y4_Z9hGAnSG4lXlIEwM_vxJGlfU5RztdvDHpMmHvhhwSeyj1Jumf3x2UMDQtbmgozPOS_Y5ZK1L5YUlDeP).\n\nAmennyiben a lekérdezésére további válaszra van szüksége, kérem ne habozzon felkeresni minket, az alábbi elérhetőségeink egyikén:\n- Telefonszám: 70/593-9167\n- E-mail: irodai@charter.hu\n- Cím: 7632 Pécs Kertváros u. 2.\n- Térkép: [TÉRKÉP](https://maps.app.goo.gl/qToqy4XmTB6dSt6d6)\n\nA megkeresését mindig szívesen fogadjuk, és örömmel segítünk Önnek bármilyen kérdésben. Remélem, hogy válaszunk segít Önnek a megfelelő lépések megtételében.\n\nÜdvözlettel:\nCharter cégcsoport AI asszisztense!\n\nEgy AI asszisztens bevezetése nagymértékben hozzájárulhat az irodai munkafolyamatok hatékonyságának növeléséhez, hiszen gyors és pontos információkat tud nyújtani, ezzel időt és energiát takarít meg a munkatársak számára."
  },
  "1999f40c5622e41f": {
    "subject": "Biztonsági értesítés",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy megkeresett minket a Google-fiókjával kapcsolatosan. Az Ön által említett fiók, a **rendszerai@gmail.com** néven elérhető. Kérjük, ellenőrizze fiókja aktivitását a gyanús bejelentkezések elkerülése érdekében.\n\nAmennyiben további kérdései vannak, vagy segítségre van szüksége, ne habozzon keresni minket. Az alábbi elérhetőségeinken állunk rendelkezésére:\n\n- **Telefon:** +36 70/593-9167  \n- **E-mail:** [iroda@charter.hu](mailto:iroda@charter.hu)  \n- **Cím:** 7632 Pécs, Kertváros u. 2.  \n- **Térkép:** [TÉRKÉP](https://maps.app.goo.gl/qToqy4XmTB6dSt6d6)  \n\nA kérdéseire nagyszerű választ adhatunk az AI asszisztensünk alkalmazásával, amely hatékonnyá teszi az irodai munkát, lehetővé téve, hogy Ön a fontosabb feladatokra összpontosítson.\n\nÜdvözlettel: Charter cégcsoport AI asszisztense!\n\nHa esetleg nem tudta elérni a kérdésére egyértelmű választ, kérjük, írja meg konkrét kérdését, és mi igyekszünk minél hamarabb válaszolni."
  }
}