[
  {
    "id": "199701e7db92483a",
    "to": "\"Dávid Kistüttősi\" <kistuttosi.david@gmail.com>",
    "subject": "asd",
    "date": "2025-09-22T06:31:21.070Z",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy megkereste cégünket. Az Ön által megadott információk alapján szeretném tájékoztatni, hogy ügyfélszolgálatunk hétfőtől péntekig, 8:00 és 16:00 óra között elérhető. Ezen időszak alatt kollégáink szívesen állnak rendelkezésére.\n\nAmennyiben bármilyen további kérdése lenne, kérjük, ne habozzon feltenni azt, és igyekszünk a lehető leggyorsabban válaszolni.\n\nÜdvözlettel:  \nCharter cégcsoport AI asszisztense!",
    "signatureText": "AiMail",
    "signatureImage": ""
  },
  {
    "id": "19970248b26626be",
    "to": "\"Dávid Kistüttősi\" <kistuttosi.david@gmail.com>",
    "subject": "asd124",
    "date": "2025-09-22T06:37:57.067Z",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy megkereste cégünket. Az Ön által említett \"12343\" számra vonatkozóan nem találom a pontos információt, azonban szívesen segítek bármilyen kérdésben.\n\nHa bármilyen kérdése van a drónképzésünkkel, drónbérléssel vagy szervizzel kapcsolatban, kérem, ne habozzon jelezni. \n\nNyitvatartási időnk hétfőtől péntekig 8:00 és 16:00 óra között van. A szervizünkkel vagy bérléseinkkel kapcsolatos további információkért, kérem, keressen minket a következő elérhetőségeinken: \n\nTelefonszám: 70/654-987-321  \nE-mail: iroda@charter  \nCím: 7632 Pécs Kertváros u. 2.\n\nAmennyiben kérdésére nem kaptak kielégítő választ, kérem, írja meg konkrét kérdését, és igyekszünk mielőbb válaszolni.\n\nÜdvözlettel:  \nCharter cégcsoport AI asszisztense!",
    "signatureText": "AiMail",
    "signatureImage": ""
  },
  {
    "id": "19970264df476588",
    "to": "\"Dávid Kistüttősi\" <kistuttosi.david@gmail.com>",
    "subject": "Tárgy",
    "date": "2025-09-22T06:39:50.925Z",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy megkeresett minket. Szeretném tájékoztatni, hogy irodánk nyitvatartása hétfőtől péntekig, 8:00 és 16:00 óra között áll rendelkezésére. Szombaton és vasárnap zárva tartunk. \n\nAmennyiben további kérdései lennének, kérem ne habozzon keresni minket az alábbi elérhetőségeinken:\n- Telefonszám: 70/654-987-321\n- E-mail: iroda@charter.hu\n\nHa nem volt kielégítő a válasz, kérem, írja meg a konkrét kérdését, és megpróbálunk válaszolni.\n\nÜdvözlettel:\nCharter cégcsoport AI asszisztense!",
    "signatureText": "Drónbirodalom",
    "signatureImage": "src/images/signature.png"
  },
  {
    "id": 905,
    "to": "kistuttosi.david@gmail.com",
    "subject": "asd",
    "date": "2025-09-22T07:12:44.007Z",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy megkereste cégünket! Az Ön által megadott szám, \"213124\", alapján nem áll rendelkezésre konkrét információ. Amennyiben bármilyen kérdése vagy kérése lenne, kérem, ne habozzon megosztani velünk!\n\nHa érdeklik a nyitvatartási időink, szeretném tájékoztatni, hogy irodánk hétfőtől péntekig, 8:00 és 16:00 óra között tart nyitva. Hétvégén zárva tartunk.\n\nBármilyen további kérdésével keressen minket bizalommal az alábbi elérhetőségeken:\n- Telefonszám: 70/654-987-321\n- E-mail: iroda@charter\n- Cím: 7632 Pécs Kertváros u. 2.\n\nAmennyiben nem volt kielégítő a válasz, kérem, írja meg konkrét kérdését, és megpróbálunk segíteni.\n\nÜdvözlettel,  \nCharter cégcsoport AI asszisztense!",
    "signatureText": "Drónbirodalom",
    "signatureImage": "src/images/signature.png"
  },
  {
    "id": 906,
    "to": "kistuttosi.david@gmail.com",
    "subject": "khk",
    "date": "2025-09-22T08:32:33.785Z",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy írt nekünk. Sajnos a levélben nem található konkrét kérdés vagy információ, amire válaszolhatnánk. Kérjük, hogy ha van konkrét kérdése vagy kérése, azt írja meg, és örömmel segítünk Önnek.\n\nEgyébként, ha információra van szüksége a nyitvatartásunkkal vagy szolgáltatásainkkal kapcsolatban, az alábbiakban tájékoztatom:\n\nIrodánk hétfőtől péntekig, 8:00 és 16:00 között tart nyitva. Ha bármilyen más információra van szüksége, ne habozzon kapcsolatba lépni velünk!\n\nÜdvözlettel,  \nCharter cégcsoport AI asszisztense!",
    "signatureText": "Drónbirodalom",
    "signatureImage": "src/images/signature.png"
  },
  {
    "id": 907,
    "to": "kistuttosi.david@gmail.com",
    "subject": "Tárgyalásokban",
    "date": "2025-09-22T08:40:35.440Z",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy megkeresett minket. Szeretném tájékoztatni, hogy ügyfélszolgálatunk hétfőtől péntekig 8:00 és 16:00 óra között áll rendelkezésére. Az iroda nyitva tartása alatt kollégáink szívesen segítenek Önnek. \n\nAmennyiben kérdése van a drónképzéssel, drónbérléssel vagy szervizeléssel kapcsolatban, ne habozzon feltenni! Szívesen megválaszoljuk kérdéseit.\n\nHa bármilyen további információra lenne szüksége, kérjük, keressen minket az alábbi elérhetőségeinken: \n- Telefonszám: 70/654-987-321\n- E-mail cím: iroda@charter.hu\n- Cím: 7632 Pécs, Kertváros u. 2.\n\nHa esetleg nem volt kielégítő a válasz, kérem, írja meg konkrét kérdését, és igyekszünk segíteni.\n\nÜdvözlettel:\nCharter cégcsoport AI asszisztense!",
    "signatureText": "Drónbirodalom",
    "signatureImage": "src/images/signature.png"
  },
  {
    "id": "19970990ab4b9779",
    "to": "\"Dávid Kistüttősi\" <kistuttosi.david@gmail.com>",
    "subject": "-lhjjlb",
    "date": "2025-09-22T08:45:11.009Z",
    "body": "Tisztelt Ügyfelünk!\n\nKöszönjük, hogy megkereste cégünket! A nyitvatartásunk hétfőtől péntekig, 8:00 és 16:00 óra között áll az Ön rendelkezésére. Kérjük, vegye figyelembe, hogy szombaton és vasárnap zárva tartunk.\n\nHa bármilyen kérdése van, ne habozzon kapcsolatba lépni velünk a 70/654-987-321-es telefonszámon vagy az iroda@charter.hu e-mail címen.\n\nAmennyiben nem volt kielégítő a válasz, kérem, írja meg konkrét kérdését, és mi szívesen segítünk!\n\nÜdvözlettel,\nCharter cégcsoport AI asszisztense!",
    "signatureText": "Drónbirodalom",
    "signatureImage": "src/images/signature.png"
  }
]